;-------------------------------------------------------------
[Translation]

TRANSLATION_BY = Tradotto da
TRANSLATION_NAME = S.Salvatore / bovirus
TRANSLATION_LINK = mailto:salvatore.scire@gmail.com / bovirus@gmail.com
LANGUAGENAME = Italiano

;Please modify this language version carefully. (2.3.0 -> 2300) 
FILEVER=4160

# Language version: PicPick 4.1.6 (24.06.2016)
;English.ini file is always up-to-date.

;http://www.picpick.org/help/translation.html
;-------------------------------------------------------------

[Common]

SYSTEM_FONT_NAME = tahoma
SYSTEM_FONT_SIZE = 8

[MainPopup]
;-------------------------------------------------------------
MNU_OPEN_PICPICK		=&Editor immagini
;-------------------------------------------------------------

MNU_CAPTURE			=&Cattura
MNU_CAPTURE_FULLSCREEN		=&Schermo intero
MNU_CAPTURE_ACTIVEWINDOW	=&Finestra attiva
MNU_CAPTURE_CONTROL		=&Controllo finestra
MNU_CAPTURE_SCROLLINGWINDOW	=Finestra &scorrevole
MNU_CAPTURE_REGION		=Area &rettangolare
MNU_CAPTURE_FIXEDREGION		=&Area rettangolare fissa
MNU_CAPTURE_FREEHAND		=&Area a mano libera
MNU_CAPTURE_WEBPAGE		=&Pagina web
MNU_CAPTURE_REPEAT		=Ripeti l'&ultima cattura
MNU_CAPTUREQBAR =Visualizza &barra cattura...
MNU_WIDGET			=Visualizza Wid&get...

;-------------------------------------------------------------
MNU_CAPTURE_SETTING		=&Configurazione cattura
MNU_OUTPUTTYPE			=&Tipo output

;Please check the below strings and translate again. 
;For example, [Copy as Clipboard] -> [Clipboard]
MNU_OUTPUTTYPE_PICPICK		=&Editor PicPick
MNU_OUTPUTTYPE_CLIPBOARD	=&Appunti
MNU_OUTPUTTYPE_SAVEIMAGE	=&File immagine
MNU_OUTPUTTYPE_SAVEFOLDER	=Salva &automaticamente come...
MNU_OUTPUTTYPE_OTHER		=Programma e&sterno...
MNU_OUTPUTTYPE_FTP		=Server F&TP
MNU_OUTPUTTYPE_SHARE		=Co&ndivi
MNU_OUTPUTTYPE_SENDTO		=In&via a
MNU_OUTPUTTYPE_FACEBOOK		=Faceboo&k
MNU_OUTPUTTYPE_TWITTER		=Tw&itter
MNU_OUTPUTTYPE_MSWORD		=Microsoft &Word
MNU_OUTPUTTYPE_MSEXCEL		=Microsoft &Excel
MNU_OUTPUTTYPE_MSPPT		=Microsoft &PowerPoint
MNU_OUTPUTTYPE_MSOUTLOOK	=E&mail
MNU_OUTPUTTYPE_PRINTER		=S&tamppante
MNU_OUTPUTTYPE_SKYPE		=Sk&ype
MNU_OUTPUTTYPE_CLOUD		=Servizio Clo&ud
MNU_OUTPUTTYPE_WEB			=&URL innernet
;4.0.1

MNU_OPT_DEFAULTFORMAT		=&Formato predefinito immagine
MNU_OPT_OPENEDITOR		=Apri &editor all'avvio del programma
MNU_OPT_STARTUPPROGRAM		=&Esegui PicPick all'avvio di Windows
;-------------------------------------------------------------
MNU_COLORPICKER			=&Selettore colori
MNU_COLORPALETTE		=P&alette dei colori
MNU_COPYCOLORTYPE		=Copia colore &come
MNU_COLORHISTORY		=&Cronologia colore
MNU_COLORHISTORY_CLEAR		=&Azzera
;-------------------------------------------------------------
MNU_MAGNIFIER			=&Lente ingrandimento
MNU_PIXELRULER			=&Righello dei pixel
MNU_PROTRACTOR			=Rap&portatore
MNU_CROSSHAIR			=C&rocini
MNU_WHITEBOARD			=&Barra strumenti
MNU_CLOUDEXPLORER		=Clo&ud Explorer

;-------------------------------------------------------------
MNU_ABOUT_PICPICK		=&Opzioni programma...
MNU_EXIT_PICPICK		=E&sci

;4.0.1
[Widget]
MNU_WIDGET			=Wid&get
MNU_WIDGET_LOCK			=B&locca il widget
MNU_WIDGET_SMALLICONS		=Vi&sualizza icone piccole
MNU_WIDGET_AUTOHIDE		=nascondi a&utomaticamente
MNU_WIDGET_OPACITY		=&Opacità
MNU_WIDGET_ALWAYSTOP		=Semrpe in primo pi&ano
MNU_WIDGET_CLOSE		=&Chiudi widget
;4.0.1

[PicPickEditor]
;-------------------------------------------------------------
MNU_FILE =&File
MNU_FILE_NEW =&Nuova immagine
MNU_FILE_OPEN =&Apri
MNU_FILE_OPENCLIPBOARD =Apr&i dagli Appunti
MNU_FILE_OPENURL =Apri da &URL
MNU_FILE_SAVESAME=&Salva
MNU_FILE_SAVE =Salva &come
MNU_FILE_SAVESELECT =S&alva selezione come...
MNU_FILE_SAVEALL=Salva &tutto...
MNU_FILE_PRINT=&Stampa...
MNU_FILE_CLOSEIMAGE =&Chiudi immagine Image
MNU_FILE_CLOSECURRENTIMAGE =Immagine &Corrente
MNU_FILE_CLOSEALLIMAGE = &Tutte le Immagini
MNU_FILE_CLOSEALLSAVEDIMAGE =TUTTE le Immagini &Salvate
MNU_FILE_CLOSEPICPICK =E&sci
;-------------------------------------------------------------
MNU_EDIT =&Modifica
MNU_EDIT_UNDO =&Annulla
MNU_EDIT_REDO =&Ripeti
MNU_EDIT_CUT =&Taglia
MNU_EDIT_COPY =&Copia
MNU_EDIT_PASTE =&Incolla
MNU_EDIT_PASTEFROMFILE =Incolla dal &file...
MNU_EDIT_SELECTDEL =&Elimina
MNU_EDIT_SELECTNEW =Ritaglia la selezione
MNU_EDIT_DESELECT =Deseleziona
MNU_EDIT_SELECTALL =Seleziona &Tutto
MNU_EDIT_IMAGERESIZE =Riduci immagine/Zoom...
MNU_EDIT_CANVASRESIZE =Ridimensiona immagine...
MNU_EDIT_VIEWBITMAP =&Visualizza bitmap a schermo intero...
;-------------------------------------------------------------
MNU_TOOLS =&Strumenti
MNU_TOOLS_FULLSCREEN 		=Cattura &schermo intero
MNU_TOOLS_ACTIVEWINDOW 		=Cattura &finestra attiva
MNU_TOOLS_CONTROL 		=Cattura &controllo della finestra
MNU_TOOLS_SCROLLINGWINDOW	=Cattura finestra &scorrevole
MNU_TOOLS_WEBPAGE 		=Cattura pagina &web
MNU_TOOLS_REGION 		=Cattura &area rettangolare
MNU_TOOLS_FIXEDREGION 		=Cattura area rettangolare fi&ssa
MNU_TOOLS_FREEHAND 		=Cattura a&rea a mano libera
MNU_TOOLS_REPEAT 		=Ripeti l'&ultima cattura
MNU_TOOLS_COLORPICKER		=&Selettore colori
MNU_TOOLS_COLORPALETTE		=P&alette dei colori
MNU_TOOLS_MAGNIFIER		=&Lente ingrandimento
MNU_TOOLS_PIXELRULER		=&Righello dei colori
MNU_TOOLS_PROTRACTOR		=Rap&portatore
MNU_TOOLS_CROSSHAIR		=C&rocini
MNU_TOOLS_WHITEBOARD		=&Barra strumenti
MNU_TOOLS_OPTION		=&Opzioni programma...
;-------------------------------------------------------------
MNU_TOOLSOPTION				=&Configurazione cattura
MNU_TOOLSOPTION_OUTPUTTYPE			=&Tipo output
MNU_TOOLSOPTION_OPT_DEFAULTFORMAT		=&Formato predefinito immagine
MNU_TOOLSOPTION_DUALMONITORS			=Supporto per &doppio monitor
MNU_TOOLSOPTION_HOTKEY			=Modifica &tasti veloci...
MNU_TOOLSOPTION_SOUND				=Attiva &effetto sonoro
MNU_TOOLSOPTION_SCROLLCAPTURE		=Attiva scorrimento &automatico
MNU_TOOLSOPTION_MOUSECURSOR			=Includi c&ursore nell'immagine
MNU_TOOLSOPTION_STARTUPPROGRAM		=Esegui PicPick all'avvio di Windows
MNU_TOOLSOPTION_OPENEDITOR			=Apri &editor all'avvio del Programma
MNU_TOOLS_COLORTYPE				=Cop&ia colore come
;-------------------------------------------------------------
MNU_EFFECT 			=&Effetti
MNU_EFFECT_INVERT 		=&Negativo
MNU_EFFECT_GRAYSCALE		=&Scala di grigio
MNU_EFFECT_MOSAIC 		=&Pixellizzazione...
MNU_EFFECT_BLUR 		=&Sfocatura
MNU_EFFECT_SHARPEN 		=&Messa a fuoco
MNU_EFFECT_BRIGHTNESS 		=L&uminosità / contrasto...
MNU_EFFECT_HSL 			=&Tonalità / saturazione...
MNU_EFFECT_BORDER 		=Effet&ti di deformazione
MNU_EFFECT_FLIP 		=&Capovolgi
MNU_EFFECT_FLIPH 		=Capovolgi &orizzontalmente
MNU_EFFECT_FLIPV 		=Capovolgi &verticalmente
MNU_EFFECT_ROTATE 		=&Ruota
MNU_EFFECT_ROTATE90 		=&90° in senso orario
MNU_EFFECT_ROTATE180 		=&180° in senso orario
MNU_EFFECT_ROTATE270 		=&270° in senso orario
MNU_EFFECT_FRAME		=Cornic&e...
MNU_EFFECT_COLORBALANCE=Bi&lanciamento colore...
MNU_EFFECT_WATERMARK		=&Filigrana...
;-------------------------------------------------------------
MNU_WINDOW =&Finestra
MNU_WINDOW_CASCADE =&Affiancate
MNU_WINDOW_TILEH =Affiancate &orizzontalmente
MNU_WINDOW_TILEV =Affiancate &verticalmente
MNU_WINDOW_MINIMIZEALL =Minimizza tutto
;-------------------------------------------------------------
MNU_HELP =&Aiuto
MNU_HELP_WEBSITE =Sito web di PicPick...
MNU_HELP_ABOUT =Informazioni...

PNL_TOOL_TOOLS = Strumenti
PNL_TOOL_COLOR = Colore
PNL_TOOL_PROPERTY = Proprietà
LBL_TOOL_WIDTHS = Larghezza:
LBL_TOOL_OPACITY = Opacità:
LBL_TOOL_SHAPE= Forma:

;-------------------------------------------------------------
#Ribbon

TAB_HOME=Generale
TAB_FILE=File
TAB_VIEW=Visualizza
TAB_SHAPES=Forme
TAB_SHAPES_SUB=Formato
TAB_NUMBERSTAMP=Timbro numerico
TAB_NUMBERSTAMP_SUB=Formato
TAB_SELECTION=Selezione
TAB_SELECTION_SUB=Formato
TAB_MAGNIFIER=Effetto ingrandimento
TAB_MAGNIFIER_SUB=Formato
TAB_STAMPS=Timbri
TAB_STAMPS_SUB=Formato
TAB_SHARE=Condividi

TBR_CLIPBOARD=Appunti
TBN_CLIPBOARD_PASTE=Incolla
TBN_CLIPBOARD_CUT=Taglia
TBN_CLIPBOARD_COPY=Copia
TBN_CLIPBOARD_DELETE=Elimina

TBR_VIEW=Visualizza
TBN_VIEW_ZOOMIN=Ingrandisci
TBN_VIEW_ZOOMOUT=Riduci
TBN_VIEW_FULL=Schermo pieno
TBN_VIEW_100=Dimens. reali

TBR_IMAGE=Immagine
TBN_IMAGE_EFFECT=Effetti
TBN_IMAGE_CROP=Taglia
TBN_IMAGE_RESIZE=Riduci
TBN_IMAGE_ROTATE=Ruota

TBR_TOOLS=Strumenti
TBR_COLOR=Colori

POP_COLORTYPE1 = Colori pastello
POP_COLORTYPE2 = Colori primari

TBR_SHOWHIDE=Visualizza/nascondi
TBN_RULER=Righello
TBN_STATUSBAR=Barra di stato
TBN_TAB = Scheda

TBN_THUMBNAIL=Visualizza anteprima

TBR_WINDOW=Finestre
TBN_CASCADE=In cascata
TBN_ARRANGEALL=Arrangia tutto

TBN_REGISTER=&Registra...

TBN_VIEW_100=Vista 100%

TBN_TOOLS_SELECT = Selezione

TBN_TOOLS_MOVE=Sposta
TBN_TOOLS_DRAW=Disegno
TBN_TOOLS_DRAW_BRUSH=&Pennello
TBN_TOOLS_DRAW_ERASER=&Gomma
TBN_TOOLS_DRAW_MARKER=&Evdienziatore
TBN_TOOLS_FILL=Riempi
TBN_TOOLS_FILL_OPTIONS=Opzione riempimento
TBN_TOOLS_FILL_STANDARD=Riempiento &continuo
TBN_TOOLS_FILL_REPLACEMENT=Colore sostituzione &riempimento
TBN_TOOLS_STAMPS=Timbri
TBN_TOOLS_STAMPS_NUMBER=Timbri numerici
TBN_TOOLS_STAMPS_GENERAL=Timbri generali
TBN_TOOLS_STAMPS_CURSOR=Timbri cursore
TBN_SELECT_SELECTION_SHAPES=Selezione forme
TBN_SELECT_SELECTION_OPTIONS=Selezione opzioni
TBN_SELECT_RECTANGLE=Selezione &rettangolare
TBN_SELECT_ELLIPSE=Selezione &elittica

TBR_SIZE=Dimensione
TBN_MORECOLORS = Palette
MNU_PALETTETYPE = Tipo palette

MNU_TOPBAR_TITLE = Personalizza pulsanti superiori
MNU_TOPBAR_MINIMIZERIBBON = &Minimizza la barra superiore

MNU_QAT_TITLE=Configura barra strumenti accesso veloce
MNU_QAT_ADD=&Aggiungi alla barra strumenti accesso veloce
MNU_QAT_DELETE=&Rimuovi dalla barra strumenti accesso veloce
MNU_QAT_ABOVE=&Visualizza barra strumenti accesso veloce sopra il righello
MNU_QAT_BELOW=&Visualizza barra strumenti accesso veloce sotto il righello

MNU_QAT_DELETE=Ripris&tina barra strumenti accesso rapido
TBN_VIEW_TOUCHMODE=Modo touch

;-------------------------------------------------------------
[PicPickEditor Tip]
;-------------------------------------------------------------

TIP_FILE_NEW =Crea una nuova immagine 
TIP_FILE_OPEN =Apre un'immagine esistente
TIP_FILE_OPENCLIPBOARD =Apre dagli Appunti
TIP_FILE_OPENURL =Apre un'immagine da una URL
TIP_FILE_SAVEAS =Salva l'immagine attiva con un nuovo nome
TIP_FILE_SAVE =Salva immagine corrente con un nuovo nome
TIP_FILE_SAVESELECT =Salva la selezione con un nuovo nome
TIP_FILE_SAVEALL =Salva tutte le immagini con un nuovo nome
TIP_FILE_PRINT=Stampa l'immagine
TIP_FILE_CLOSEIMAGE =Chiude l'immagine corrente
TIP_FILE_CLOSEALLIMAGE =Chiude tutti i file immagine
TIP_FILE_CLOSEALLSAVEDIMAGE =Chiude tutti i file delle immagini salvate
TIP_FILE_CLOSEPICPICK =Chiude la finestra
;-------------------------------------------------------------
TIP_EDIT_UNDO =Annulla l'ultima azione
TIP_EDIT_REDO =Ripete l'azione precedente 
TIP_EDIT_CUT =Taglia la selezione e la sposta negli Appunti
TIP_EDIT_COPY =Copia la selezione negli Appunti
TIP_EDIT_PASTE =Incolla il contenuto degli Appunti nell'immagine attiva 
TIP_EDIT_PASTEFROMFILE =Incolla un file nell'immagine corrente
TIP_EDIT_SELECTDEL =Azzera la selezione
TIP_EDIT_SELECTNEW =Ritaglia l'immagine per la zona selezionata
TIP_EDIT_DESELECT =Deseleziona l'immagine
TIP_EDIT_SELECTALL =Seleziona l'intera immagine
TIP_EDIT_IMAGERESIZE =Modifica la dimensione dell'immagine
TIP_EDIT_CANVASRESIZE =Modifica la dimensione dell'immagine
TIP_EDIT_VIEWBITMAP =Visualizza la bitmap a schermo pieno.
;-------------------------------------------------------------
TIP_TOOLS_CAPTURE=Visualizza barra di cattura sulla schermo
TIP_TOOLS_FULLSCREEN =Cattura l'immagine del desktop
TIP_TOOLS_ACTIVEWINDOW =Cattura l'immagine della finestra attiva
TIP_TOOLS_CONTROL =Cattura l'immagine del controllo della finestra attiva
TIP_TOOLS_SCROLLINGWINDOW	=Cattura immagine del controllo finestra scorrevole
TIP_TOOLS_WEBPAGE =Cattura l'immagine di pagine web
TIP_TOOLS_REGION =Cattura una zona rettangolare
TIP_TOOLS_FREEHAND =Cattura una zona a mano libera
TIP_TOOLS_FIXEDREGION =Cattura una zona rettangolare fissa
TIP_TOOLS_REPEAT =Ripete l'ultima cattura effettuata
TIP_TOOLS_CAPTUREMENU = Cattura un'immage dallo schermo
TIP_TOOLS_COLORPICKER	=Visualizza sullo schermo il selettore dei colori
TIP_TOOLS_COLORPALETTE	=Cerca e regola il colore che desideri
TIP_TOOLS_MAGNIFIER	=Dai un'occhiata più da vicino ai pixel sullo schermo
TIP_TOOLS_PIXELRULER	=Misura la dimensione degli oggetti e immagini
TIP_TOOLS_CROSSHAIR	=Comprendi le coordinate relative
TIP_TOOLS_PROTRACTOR	=Misura un angolo sullo schermo
TIP_TOOLS_WHITEBOARD	=Disegna e condividi qualsasi cosa sullo schermo
TIP_TOOLS_OPTION	=Visualizza più opzioni nel programma
;-------------------------------------------------------------
TIP_TOOLSOPTION					=Modifica le opzioni di cattura
TIP_TOOLSOPTION_OUTPUTTYPE_PICPICK		=Modifica l'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_CLIPBOARD		=Modifica l'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEIMAGE		=Modifica l'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_SAVEFOLDER		=Modifica l'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_OTHER		=Modifica il formato dell'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_FTP		=Modifica il formato dell'immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_FACEBOOK	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_TWITTER	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_WORD	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_EXCEL	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_POWERPOINT	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_OUTLOOK	=Modifica output immagine catturata
TIP_TOOLSOPTION_OUTPUTTYPE_PRINTER	=Modifica output immagine catturata

TIP_TOOLSOPTION_OPT_DEFAULTFORMAT		=Modifica il formato predefinito immagine
TIP_TOOLSOPTION_DUALMONITORS			=Supporta il dual monitor durante la cattura dell'immagine
TIP_TOOLSOPTION_HOTKEY				=Modifica le hot key per funzioni...
TIP_TOOLSOPTION_SOUND				=Abilita effetti sonori durante cattura dell'immagine
TIP_TOOLSOPTION_SCROLLCAPTURE			=Cattura l'immagine con controllo di scorrimento
TIP_TOOLSOPTION_MOUSECURSOR			=Include il cursore nella cattura dell'imagine
TIP_TOOLSOPTION_STARTUPPROGRAM			=Esegue PicPick all'avvio di Windows
TIP_TOOLSOPTION_OPENEDITOR			=Apre l'editor di PicPick all'avvio del programma
TIP_TOOLS_COLORTYPE				=Cambia copia colore come [HTML, RGB, C++, Delphi]

;-------------------------------------------------------------
TIP_EFFECT_INVERT =Inverte colori dell'immagine
TIP_EFFECT_GRAYSCALE =Converte l'immagine a 256 colori in bianco e nero
TIP_EFFECT_MOSAIC =Applica un effetto pixelllizzazione
TIP_EFFECT_BLUR =Applica un effetto sfocato
TIP_EFFECT_SHARPEN =Applica un effetto messa a fuoco
TIP_EFFECT_BRIGHTNESS =Luminosità / contrasto
TIP_EFFECT_HSL =Tonalità / saturazione
TIP_EFFECT_FLIPH =Capovolge orizzontalmente l'area selezionata
TIP_EFFECT_FLIPV =Capovolge  verticalmente l'area selezionata
TIP_EFFECT_ROTATE90 =Ruota di 90° in senso orario
TIP_EFFECT_ROTATE180 =Ruota di 180° in senso orario
TIP_EFFECT_ROTATE270 =Ruota di 270° in senso orario
TIP_EFFECT_FRAME=Applica un effetto cornice
TIP_EFFECT_WATERMARK=Aggiungi un logo filigrana

;-------------------------------------------------------------
TIP_WINDOW_CASCADE =Dispone le finestre sovrapponendole
TIP_WINDOW_TILEH =Dispone le finestre orizzontalmente non sovrapponendole
TIP_WINDOW_TILEV =Dispone le finestre verticalmente non sovrapponendole
TIP_WINDOW_MINIMIZEALL =Minimizza tutte le finestre aperte
;-------------------------------------------------------------
TIP_HELP_WEBSITE =Apre l'home page di PicPick 
TIP_HELP_ABOUT =Visualizza le info sul programma e il copyright
;-------------------------------------------------------------

TIP_TOOL_MOVE =Sposta una intera immagine o l'oggetto selezionato
TIP_TOOL_SELECT =Seleziona una parte dell'immagine.
TIP_TOOL_FILL =Fai clic su un'area della tela per riempirla con i colori.
TIP_TOOL_PICKCOLOR =Seleziona un colore dallo schermo e usalo per il disegno for drawing.
TIP_TOOL_DRAW=Disegna con differenti ipi di pennelli.
TIP_TOOL_STAMPS=Disegna timbri sullimmagine
TIP_TOOL_SHAPE=Disegna forme sull'immagine
TIP_SIZE=Seleziona la larghezza del tool selezionato

TIP_OUTPUTTYPE_MSWORD1=Inserisce copia dell'immagine in
TIP_OUTPUTTYPE_MSWORD2=Microsoft Word

TIP_OUTPUTTYPE_MSEXCEL1=Inserisce copia dell'immagine in
TIP_OUTPUTTYPE_MSEXCEL2=Microsoft Excel

TIP_OUTPUTTYPE_MSPOWERPOINT1=Inserisce copia dell'immagine in
TIP_OUTPUTTYPE_MSPOWERPOINT2=Microsoft PowerPoint

TIP_OUTPUTTYPE_SKYPE1		= Invia una copia di questa immagine in
TIP_OUTPUTTYPE_SKYPE2 		= Skype


TIP_OUTPUTTYPE_PROGRAM1=Invia copia dell'immagine a
TIP_OUTPUTTYPE_PROGRAM2=un programma esterno

TIP_OUTPUTTYPE_MSOUTLOOK1=Allega copia dell'immagine a
TIP_OUTPUTTYPE_MSOUTLOOK2=un messaggio di posta

TIP_OUTPUTTYPE_FACEBOOK1=Invia e condivide l'immagine
TIP_OUTPUTTYPE_FACEBOOK2=su Facebook

TIP_OUTPUTTYPE_TWITTER1=Invia e condivide l'immagine
TIP_OUTPUTTYPE_TWITTER2=su Twitter

TIP_OUTPUTTYPE_FTP1=Invia l'immagine direttamente su
TIP_OUTPUTTYPE_FTP2=una locazione web via FTP

TIP_OUTPUTTYPE_WEBUPLOAD1=Invia direttamente questa immagine
TIP_OUTPUTTYPE_WEBUPLOAD2=in una locazione sul web

TIP_OUTPUTTYPE_CLOUD1		= Carica questa immagine su Dropbox,
TIP_OUTPUTTYPE_CLOUD2 		= Google Drive, SkyDrive, ecc...

TIP_IMAGE_ROTATEFLIP = Ruota o capovolge l'immagine o la selezione

TIP_TOOLS_EFFECT=Seleziona gli effetti
TIP_TOOLS_WIDTHS=Seleziona la larghezza
TIP_TOOLS_OPACITY = Seleziona l'opacità

TIP_VIEW_ZOOMIN = Ingrandisce l'immagine corrente
TIP_VIEW_ZOOMOUT = Riduce l'immagine corrente
TIP_VIEW_ZOOMSELECT =Ingrandisce o riduce
TIP_VIEW_ACTUALSIZE = Ingrandisce al 100%
TIP_VIEW_THUMBNAIL=Visualizza pagina miniature per selezionare velocemente l'immagine

TIP_SHOW_RULER=Visualizza o nascondi i righelli per misurare le immagini
TIP_SHOW_STATUSBAR=Visualizza o nasconde la barra di stato in basso nella finestra
TIP_SHOW_TAB=Visualizza o nasconde la barrra delle schede

TIP_COLOR_COLOR1 = Colore di primo piano
TIP_COLOR_COLOR2 = Colore di sfondo
TIP_COLOR_SWAP=Scambia colori di primo piano e di sfondo
TIP_COLOR_DEFAULT = Colori predefiniti di primo piano e di sfondo
TIP_COLOR_MORE=Visualizza più palette

TIP_SHAPE_FLATTEN=Appiattisce le forme
TIP_SHAPE_DELETE=Elimina la forma
TIP_SHAPE_DUPLICATE=Duplica la forma

TIP_SHAPE_FILL=Riempe la forma selezionata
TIP_SHAPE_OUTLINE=Contorno della forma
TIP_SHAPE_EFFECTS=Formato forme
TIP_SHAPE_ADDTEXT=Inserisce testo nella forma

TIP_SHAPE_FLATTEN_ALL=Appiattisce tutte le forme
TIP_SHAPE_BRINGTOFRONT=Porta avanti l'oggetto selezionato, in modo che sia nascosto da un minor numero di oggetti che sono di fronte
TIP_SHAPE_SENDTOBACK=Porta l'oggetto selezionato all'indietro in modo che sia nascosto dagli oggetti che sono di fornte ad esso

[Dialogs]
;-------------------------------------------------------------
DLG_PICPICK_EDITOR_TITLE =Editor PicPick
DLG_CONTROLCAPTURE_TITLE =PicPick - Controllo finestre
DLG_SCROLLINGWINDOWCAPTURE_TITLE =PicPick - Finestra scorrevole
DLG_REGIONCAPTURE_TITLE =PicPick - Cattura area rettangolare
DLG_FIXEDREGIONCAPTURE_TITLE =Cattura Area rettangolare fissa
DLG_FREEHANDCAPTURE_TITLE=PicPick - Cattura area a mano libera
DLG_WHITEBOARDTOOL_TITLE=PicPick - Barra strumenti
DLG_MAGNIFIER_TITLE=PicPick - Lente d'ingrandimento
DLG_COLORPICKER_TITLE =PicPick - Selettore colori
DLG_CROSSHAIR_TITLE=PicPick - Visualizzatore
DLG_COLORPALETTE_TITLE =Palette dei colori
DLG_AUTOSAVE_TITLE = Salvataggio
DLG_NEWIMAGE_TITLE = Nuova immagine
DLG_PRINT_TITLE = Stampa
DLG_CANVASSET_TITLE=Ridimensiona immagine
DLG_IMAGERESIZE_TITLE = Ridimensiona immagine
DLG_ABOUT_TITLE = Informazioni
DLG_PIXELATE_TITLE = Pixellizzazione
DLG_HUESATURATION_TITLE = Tonalità / saturazione
DLG_BRIGHTNESSCONTRAST_TITLE = Luminosità / contrasto
DLG_FRAME_TITLE		=Cornice
DLG_WATERMARK_TITLE		=Filigrana
DLG_FONTVIEW_TITLE = Immisione testo
DLG_CAPTURE_TITLE=Cattura
DLG_CHANGEHOTKEY_TITLE = Hotkey
DLG_WEBPAGECAPTURE_TITLE = PicPick - Cattura pagine web
DLG_SHORTCUT_TITLE = Modifica hotkey
DLG_SETUP_TITLE		=Opzioni PicPick
DLG_FILENAMESETUP_TITLE	=Nome file
DLG_IMAGES_TITLE	=Immagini
DLG_GENERALSETUP_TITLE	=Generale

DLG_FTPSETUP_TITLE	=FTP
DLG_EDITORSETUP_TITLE	=Editor
DLG_ARROWSET_TITLE	=Freccia personalizzata
DLG_FACEBOOK_TITLE	=Connessione a Facebook
DLG_TWITTER_TITLE		=Connessione a Twitter
DLG_WEBUPLOAD_TITLE=Carica nel Web

BTN_OK = &OK
BTN_CANCEL = &Annulla
BTN_APPLY = &Applica
;-------------------------------------------------------------

[About]

GRP_PRESET = Preferenze
CHK_ADDSTARTUP = Esegui PicPick all'avvio di Windows
CHK_ADDDESTKOP = Crea un'icona sul desktop
CHK_CHECKUPDATE = Cerca aggiornamenti programma
LBL_LANGUAGE = Lingua
BTN_HOTKEY = Hotkey...
BTN_CREDIT = Ringraziamenti
LBL_PROGRAMPARAMETER=&Parametri...
CHK_SETTINGTOAPPDATA=Salva impostazioni in dati applicazioni
LBL_MORELANGUAGE=Altre lingue...

[Captures]
;-------------------------------------------------------------
GRP_CONTROLCAPTURE_PROPERTY =Proprietà
LBL_CONTROLCAPTURE_CLASS =Nome
LBL_CONTROLCAPTURE_SIZE =Dimensione
LBL_CONTROLCAPTURE_INFO=Controllo
LBL_CONTROLCAPTURE_SCROLL=Scorrimento automatico
LBL_CONTROLCAPTURE_OUTPUTTYPE =Tipo di output
LBL_CONTROLCAPTURE_HANDLE =Maniglia
LBL_CONTROLCAPTURE_RECT =Rett.
LBL_CONTROLCAPTURE_BOTTOMTIP =Seleziona un controllo finestra (pulsante, scheda, riquadro, barra strumenti, ecc.), e premere il tasto STAMP.

GRP_FIXEDREGIONCAPTURE_PROPERTY = Dimensione area
LBL_FIXEDREGIONCAPTURE_WIDTH = Larghezza:
LBL_FIXEDREGIONCAPTURE_HEIGHT =Altezza:

TIP_REGIONCAPTURE_NOTDRAG =Seleziona qualsiasi area rettangolare sul desktop.
TIP_PIXEL = Pixel
TIP_FREEHANDCAPTURE_NOTDRAG =Cattura a mano libera.

LBL_COLORPICKER_COLORAS=Colore:
LBL_COLORPICKER_VALUE=Valore:

LSV_WEBPAGECAPTURE_LIST = Scegli il sito web da catturare
BTN_WEBPAGECAPTURE_RELOAD = &Ricarica
BTN_WEBPAGECAPTURE_CAPTURE = &Cattura

LBL_MINIHELP=Fai clic con il pulsante sinistro del mouse per selezionare l'area.
;-------------------------------------------------------------


[Shortcut]
;-------------------------------------------------------------
TAB_HOTKEY = Hot key
GRB_CAPTURE = Cattura schermo
GRB_TOOLS = Strumenti

LBL_KEYNONE = Nessuno

LBL_CAPTURE_FULLSCREEN		=Cattura schermo intero
LBL_CAPTURE_ACTIVEWINDOW	=Cattura finestra attiva
LBL_CAPTURE_CONTROL		=Cattura controllo della finestra
LBL_CAPTURE_SCROLLINGWINDOW	=Cattura finestra scorrevole
LBL_CAPTURE_REGION		=Cattura area rettangolare
LBL_CAPTURE_FIXEDREGION		=Cattura area rettangolare fissa
LBL_CAPTURE_FREEHAND		=Cattura area a mano libera
LBL_CAPTURE_WEBPAGE		=Cattura pagina Web
LBL_CAPTURE_REPEAT		=Ripeti l'ultima cattura

LBL_TOOLS_EDITOR		=Editor immagini
LBL_TOOLS_COLORPICKER		=Selettore colori
LBL_TOOLS_COLORPALETTE		=Palette colori
LBL_TOOLS_PIXELRULER		=Righello pixel
LBL_TOOLS_PROTRACTOR		=Rapportatore
LBL_TOOLS_CROSSHAIR		=Mirino
LBL_TOOLS_WHITEBOARD		=Barra strumenti

LBL_TOOLS_MAGNIFIER		=Lente ingrandimento

CBO_HOTKEY_CUSTOM		=Personalizza...
CBO_HOTKEY_DEFAULT		=Predefiniti di PicPick 
CBO_HOTKEY_HYPERSNAP		=HyperSnap
CBO_HOTKEY_NONE			=Disabilitato
;-------------------------------------------------------------


;-------------------------------------------------------------

[FontView]

GRP_COLOR = Colori
LBL_FONTCOLOR=Colore carattere
CHK_FILLCOLOR = Colore riempimento
CHK_AA=Addolcire i bordi dei caratteri

[AutoSave]
;-------------------------------------------------------------

GRP_SELECTFOLDER =Salvataggio automatico
LBL_SELECTFOLDER =Seleziona una cartella dove salvare automaticamente le catture
BTN_SELECTFOLDER =&Trova...
GRP_SELECTFILENAME =Nome file
RDO_SELECTFILENAME_TEXT =Testo + numero
RDO_SELECTFILENAME_NUM =Solo numero
RDO_SELECTFILENAME_DATETIME =Data/ora
LBL_SELECTFILENAME_DATETIME_FORMAT = hh mm ss  mm-dd-yyyy
EDT_SELECTFILENAME_DEFAULT = Immagine
GRP_SELECTFORMAT =Formato file
RDO_SELECTFORMAT_BMP =Immagine bitmap (*.bmp)
RDO_SELECTFORMAT_JPG =Immagine JPEG (*.jpg)
RDO_SELECTFORMAT_PNG =Immagine Portable Network Graphics (*.png)
RDO_SELECTFORMAT_GIF =Immagine CompuServe GIF (*.gif)
RDO_SELECTFORMAT_PDF =File PDF (*.pdf)
LBL_SAVEFILENAME=Immetti nome file per il salvataggio automatico o invio via FTP.
LBL_EXAMPLETITLE=Esempio:
LBL_EXAMPLE1=%y : anno, %m : mese, %d : giorno
LBL_EXAMPLE2=%h : ora, %n : minuti, %s : secondi
LBL_EXAMPLE3=%c : numero
LBL_EXAMPLE4=%u : nome utente, %w : nome computer
LBL_EXAMPLE5=%t : Timbtro data/ora Unix
GRB_OTHERPROGRAM=Impostazione programma esterno
LBL_OTHERPROGRAM=Seleziona un programma esterno per inviare le catture.
LBL_OTHERPROGRAMPATH=Percorso programma:
LBL_OTHERPROGRAMPARAMETER=Parametri:
LBL_OTHERPROGRAMSELECT=Invia a programma esterno...
LBL_OTHERPROGRAMMSWORD=Microsoft Word
LBL_OTHERPROGRAMMSEXCEL=Microsoft Excel
LBL_OTHERPROGRAMMSPPT=Microsoft PowerPoint

[GeneralSet]

GRB_STARTINGOPTION=Opzioni di avvio
LBL_PROGRAM_MODE=Scegli il modo rpedefinito programma
CBO_PROGRAM_MODE_EDITOR=Editor immagini
CBO_PROGRAM_MODE_WIDGET=Widget flottante
CBO_PROGRAM_MODE_TRAY=Visualizza solo notifiche

CHK_STARTUP=Esegui PicPick all'avvio di Windows
CHK_UPDATE=verifica aggiornameti programma

[CaptureSet]
;-------------------------------------------------------------
GRB_CAPTUREOPTION		=Cattura
CHK_DUALMONITORS		=Supporto per monitor doppio
CHK_SOUND			=Attiva effetto sonoro
CHK_MOUSECURSOR		=Includi cursore nell'immagine
CHK_HIDEEDITOR			=Nascondi editor PicPick prima della cattura
CHK_ALWAYSCOPYCLIPBOARD	=Copia sempre l'immagine catturata negli Appunti
CHK_STARTWITHCAPTUREBAR=Visualizza barra di cattura all'avvio del programma

GRB_AUTOSCROLL			=Scorrimento automatico
CHK_SCROLLCAPTURE		=Attiva scorrimento automatico
LBL_SCROLLDELAY			=Ritardo scorrimento: 
LBL_SCROLLDELAYMS		=ms

GRB_MAGNIFIER			=Lente ingrandimento
CHK_MAGNIFIER			=Visualizza lente ingrandimento durante cattura
LBL_ZOOMSCALE			=Scala ingr.:

GRB_CAPTUREDELAY		=Ritardo prima della cattura
CHK_ADVANCECONTROLCAPTURE = Usa Controllo avanzato cattura finestra

LBL_CAPTUREOUTPUT		=Modifica il tipo destinazione quando usi tasti veloci o selezioni il menu dall'area notifiche.

;-------------------------------------------------------------

[FTP]
;-------------------------------------------------------------
GRB_FTPSERVER=Impostazioni server FTP
LBL_FTPADDRESS  =Server FTP:
LBL_REMOTEPATH = Percorso remoto:
LBL_PORT=Porta:
CHK_PASSIVEFTP= Usa FTP passivo
LBL_USERNAME=Nome utente:
LBL_PASSWORD=Password:
BTN_CONNECTTEST=TEST
LBL_SENDWEBBROWSER=Apri URL nel browser Web
LBL_SENDCLIPBOARD=Copia URL negli Appunti
LBL_WEBADDRESS=URL
;-------------------------------------------------------------

[EditorSet]
;-------------------------------------------------------------
GRB_EDITOROPTION = Opzioni editor
CHK_OPENEDITORWHENSTART=Apri l'editor all'avvio del programma
CHK_CENTERIMAGE =Allinea un'immagine al centro della finestra
CHK_CLOSEWITHOUTASKING =Chiudi immagine non salvata senza chiedere
CHK_CROPNEW=Ritaglia come nuova immagine
CHK_SHOWCLASSICUI=Visualizza interfaccia classica barra menu

CHK_EXITWHENCLOSING=Esci da PicPick quando chiudi l'editor immagini.

LBL_BG=Colore sfondo:
RDO_BGGRID=Griglia
RDO_BGSOLID=Colore solido 

GRB_FILETYPE=Associazioni tipi file
LBL_FILETYPE=Selezionare i tipi file da aprire usando PicPick
LBL_FILETYPEVISTA=Imposta PicPick come editor predefinito immagini

;-------------------------------------------------------------

[ArrowSet]
;-------------------------------------------------------------
CHK_START = Avvia
CHK_END = Termina
CHK_OUTLINE = Aggiungi bordo
CBO_AT_ARROW1 = Freccia 1
CBO_AT_ARROW2 = Freccia 2
CBO_AT_CIRCLE = Cerchio
CBO_AT_DIAMOND = Diamante
;-------------------------------------------------------------


[CanvasSet]
;-------------------------------------------------------------
GRP_SIZE=Dimensione immagine
LBL_WIDTH=Larghezza
LBL_HEIGHT=Altezza
LBL_BACKCOLOR=Colore sfondo
LBL_PRESETS=Profili
CBO_CLIPBOARD=Appunti
CBO_LASTUSED=Usato per ultimo
CBO_CURRENT=Dimensione immagine attuale
;-------------------------------------------------------------

[ResizeSet]
;-------------------------------------------------------------
LBL_ZOOM = 
RDO_ZOOM = Scala in percentuale
RDO_SIZE = Scala a specifica dimensione
CHK_KEEP = Mantieni proporzioni 
LBL_WIDTH = Larghezza
LBL_HEIGHT = Altezza


[ColorSet]
;-------------------------------------------------------------
BTN_PREVIEW = &Anteprima
LBL_PIXELATE = Pixellizzazione
LBL_HUE = Tonalità
LBL_SATURATION = Saturazione
LBL_BIRGHTNESS = Luminosità
LBL_CONTRAST = Contrasto
;-------------------------------------------------------------

[FrameSet]
;-------------------------------------------------------------
GRP_PREVIEW = Anteprima
GRP_EFFECT = Effetto
CHK_BORDER = Bordo
CHK_FRAME = Cornice
LBL_ETC=Cerca ulteriori effetto cornice...
CHK_AUTO=Applica un effetto cornice quando catturi un'immagine
;-------------------------------------------------------------

[Palette]
;-------------------------------------------------------------
LBL_RED =&Rosso
LBL_GREEN =&Verde
LBL_BLUE =&Blu
LBL_TYPE = Colore come:
BTN_COPY =&Copia

CLR_DEFAULTTEXT = Plaette colori
CLR_CUSTOMTEXT = Altri colori...
;-------------------------------------------------------------

[PixelRuler]
;-------------------------------------------------------------
MNU_RULER_MOVE =&Sposta
MNU_RULER_MOVE_UP =&Su
MNU_RULER_MOVE_DOWN =&Giu
MNU_RULER_MOVE_LEFT =&Sinistra
MNU_RULER_MOVE_RIGHT =&Destra
;-------------------------------------------------------------
MNU_RULER_TYPE =&Tipo
MNU_RULER_TYPE_HOTRIZONTAL =&Orizzontale
MNU_RULER_TYPE_VERTICAL =&Verticale
;-------------------------------------------------------------
MNU_RULER_TRANSPARENT=T&rasparenza
MNU_RULER_TRANSPARENT_USE=&Abilita
MNU_RULER_TRANSPARENT_NOTUSE=&Disabilita
MNU_RULER_TRANSPARENT_INC=&Incrementa(+)
MNU_RULER_TRANSPARENT_DEC=&Decrementa(-)

MNU_MAGNIFIER=Visualizza &lente ingrandimento...

;-------------------------------------------------------------
MNU_RULER_EXIT =E&sci
;-------------------------------------------------------------
MNU_RULER_UNIT =&Unità
MNU_RULER_UNIT_PIXEL =&Pixel
MNU_RULER_UNIT_INCH =P&ollici
MNU_RULER_UNIT_CM = &Centimetri
MNU_RULER_UNIT_DPI = &DPI
MNU_RULER_COLOR = Col&ore
MNU_RULER_COLOR_BLUE = &Blu (predefinito)
MNU_RULER_COLOR_YELLOW=&Giallo (classico)
MNU_RULER_COLOR_WHITE = B&ianco
MNU_RULER_COLOR_BLACK = N&ero
MNU_RULER_UNIT_DPI_CUSTOM = &Personalizzazioni...
DLG_CUSTOMDPI_TITLE= Impostazioni DPI personalizzate
LBL_CUSTOMDPI_TEXT= Immetti i Pixel per Pollice (DPI):

[WhiteBoard]
;-------------------------------------------------------------
MNU_WHITEBOARD_PENWIDTH =&Dimensione matita
MNU_WHITEBOARD_PENCOLOR =&Colore matita
MNU_WHITEBOARD_PENCOLOR_BLACK =Nero
MNU_WHITEBOARD_PENCOLOR_WHITE =Bianco
MNU_WHITEBOARD_PENCOLOR_RED =Rosso
MNU_WHITEBOARD_PENCOLOR_GREEN =Verde
MNU_WHITEBOARD_PENCOLOR_BLUE =Blu
MNU_WHITEBOARD_PENCOLOR_CYAN =Ciano
MNU_WHITEBOARD_PENCOLOR_MAGENTA =Magenta
MNU_WHITEBOARD_PENCOLOR_YELLOW =Giallo
MNU_WHITEBOARD_PENCOLOR_GRAY =Grigio
MNU_WHITEBOARD_PENCOLOR_CUSTOM =&Ecc...
;-------------------------------------------------------------
MNU_WHITEBOARD_CLEAR =&Azzera
MNU_WHITEBOARD_SAVE =&Cattura lo schermo
MNU_WHITEBOARD_EXIT =E&sci
;-------------------------------------------------------------
TIP_TOOL_MOVE =Sposta
TIP_TOOL_ZOOM =Zoom
TIP_TOOL_PEN =Matita
TIP_TOOL_LINE =Linea
TIP_TOOL_ARROW =Freccia
TIP_TOOL_SHAPE=Forma
TIP_TOOL_RECT =Rettangolo
TIP_TOOL_ELLIPSE =Ellisse
TIP_TOOL_RRECT =Rettangolo arrotondato
TIP_TOOL_TRANSPARENT = Trasparenza
TIP_TOOL_CLEAR=Azzera
TIP_TOOL_SAVE=Cattura lo schermo
TIP_TOOL_WIDTH=Larghezza
TIP_TOOL_COLOR=Colore

[Print]
;-------------------------------------------------------------
BTN_PRINTERSETUP=Impostazione stampante...
BTN_PRINT=&Stampa
GRB_PREVIEW=Anteprima

TAB_PAPERSETUP=Impostazione pagina
TAB_ADDTEXT=Aggiungi testo

GRB_MARGINSETUP=&Margine (mm)
LBL_MARGINTOP=Alto
LBL_MARGINLEFT=Sinistra
LBL_MARGINRIGHT=Destra
LBL_MARGINBOTTOM=Basso

GRB_IMAGESETUP=Impos&tazione immagine
CHK_CENTER=Centra immagine
CHK_SHRINK=Adatta pagina (ridimensiona)
CHK_PROPORTINAL=Mantieni proporzioni
CHK_GRAYSCALE=Scala di grigi

GRB_PAPERCOUNT=&Numero di copie
LBL_PAPERUNIT=Pagina(e)

GRB_ORIENTATION=&Orientamento
RDO_PORTRAIT=Orizzontale
RDO_LANDSCAPE=Verticale

GRB_HEADER=&Testata
CHK_HEADERADD=Aggiungi
CBO_HEADERDEFAULT=Immetti qui il testo della testata
LBL_HEADERMARGIN=Margine:
BTN_HEADERFONT=Carattere...
RDO_HEADERLEFT=Sinistra
RDO_HEADERCENTER=Centra
RDO_HEADERRIGHT=Destra

GRB_FOOTER=Piè pagina
CHK_FOOTERADD=Aggiungi
CBO_FOOTERDEFAULT=Immetti qui il testo del piè pagina
LBL_FOOTERMARGIN=Margine:
BTN_FOOTERFONT=Carattere...
RDO_FOOTERLEFT=Sinistra
RDO_FOOTERCENTER=Centra
RDO_FOOTERRIGHT=Destra
;-------------------------------------------------------------

[Facebook]
;and Twitter
;and WebUpload
;-------------------------------------------------------------
BTN_CLOSE=&Chiudi
LBL_PREVIEW=Anteprima immagine
LBL_CAPTION=Etichetta foto
RDO_SELECTALBUMS=Seleziona album
RDO_CREATEALBUM=Crea un nuovo album foto
LBL_CREATEALBUM_NAME=Nome:
LBL_CREATEALBUM_LOCATION=Percorso:
LBL_CREATEALBUM_DESCRIPTION=Descrizione:
LBL_CREATEALBUM_PRIVACY=Privacy:
CBO_CREATEALBUM_1=Tutti
CBO_CREATEALBUM_2=Mie reti e amici
CBO_CREATEALBUM_3=Amici di amici
CBO_CREATEALBUM_4=Solo amici
BTN_UPLOAD=Invia
LBL_IMGURL=URL immagine
LBL_LINKURL=URL collegamento album
LBL_UPLOADING=Invia ora...
LBL_UPLOADCOMPLETE=Invio completato
LBL_UPLOADWAIT=In attesa di risposta...
LBL_UPLOADFAILURE=Errore nell'invio. Prova di nuovo.
LBL_UPLOADRESULT=Invio di una foto completato.

LBL_ACCOUNT=Account:
LBL_PASSWORD=Password:
LBL_REMEMBERPASSWORD=Ricorda password
LBL_MESSAGE=Messaggio:

LBL_WEBUPLOAD_TITLE=Carica la tua immagine direttamente nel web
LBL_WEBUPLOAD_TITLESUB=via ImageShack - Servizio di host gratuito di immagini
LBL_WEBUPLOAD_SIGNUP=Effettua l'accesso per gestire le immagini caricate!

LBL_WEBUPLOAD_NOACCOUNT=Ospite (non è richiesta registrazione)
LBL_WEBUPLOAD_ACCOUNTEXIST=Possiedo già un account ImageShack

BTN_REQUESTTWITTERPIN = Richiesta del PIN per Twitter
BTN_REMEMBERME = Memorizzalo in questo computer
LBL_TWITTERPIN = PIN
BTN_CONNECT = &Connetti
BTN_DISCONNECT = &Disconnetti

;-------------------------------------------------------------

[ThumbnailView]

BTN_QUICKTABS=Schede rapide
MNU_RENAME=&Rinomina...
MNU_OPENFILELOCATION=Apri perc&orso file...
LBL_RENAME=Immetti un nome file predefinito.

[ObjectProperty]

SHP_TEXTBOX=Testo
SHP_HIGHLIGHTRECT=Evidenzia rettangolo
SHP_MAGNIFYEFFECT=Effetto ingrandimento
SHP_NUMBERSTAMP=Timbro numerico
SHP_LINES=Linee
SHP_CUSTOMSHAPES=Forme personalizzate
SHP_TRIANGLE=Triangolo

SHP_SHAPES = Forme
SHP_LINE = Linea
SHP_CURVE = Curva
SHP_ARROW = Freccia
SHP_CURVEARROW = Freccia curva
SHP_ELLIPSE = Elisse
SHP_RECT = Rettangolo
SHP_ROUNDRECT = Rettangolo arrotondato
SHP_BALLOON = Fumetto
SHP_DIAMOND = Diamante
SHP_PENTAGON = Pentagono
SHP_Hexagon = Esagono
SHP_5STAR = Stella 5 punte
SHP_6STAR = Stella 6 punte

TAB_EDIT = Modifica
TBN_DELETE_OBJECT = &Elimina
TBN_DUPLICATE=D&uplica

MNU_FLATTEN = &Piatte
MNU_FLATTENALL = Tutte p&iatte

LST_CHANGESHAPE = Modifica forma

TAB_SHAPESTYLES=Stile forma

TBN_SHAPETEXT=Inserisci &testo...
TBN_SHAPEFILL=Riempi
MNU_SHAPEFILL_NOFILL=Nessun riempimento
MNU_SHAPEFILL_SOLIDFILL=Riempimento solido
MNU_SHAPEFILL_GRAFILL=Riempimento gradiente verticale
MNU_SHAPEFILL_RADIALFILL=Riempimento gradiente orizzontale

TBN_SHAPEOUTLINE=Bordo
MNU_SHAPEOUTLINE_NOLINE = Nessun bordo
MNU_SHAPEOUTLINE_SOLIDLINE = Linea solida
MNU_SHAPEOUTLINE_DOTLINE = Linea punteggiata
MNU_SHAPEOUTLINE_DASHLINE = Linea tratteggiata
MNU_SHAPEOUTLINE_DASHDOTLINE = Linea tratteggiata punteggiata
MNU_SHAPEOUTLINE_DASHDOTDOTLINE = Linea tratteggiata punto punto


TBN_SHAPEFORMAT=Formato forme
TBN_SHAPEEFFECTS=Effetto forme
MNU_SHAPEEFFECTS_NOEFFECTS=Nessun effetto
MNU_SHAPEEFFECTS_SHADOW=Effetto ombreggiatura
MNU_SHAPEEFFECTS_SHADOWUSE=Visualizza
MNU_SHAPEEFFECTS_SHADOWOPTION=Opzioni...

MNU_SHAPEEFFECTS_BALLOONPOS=Direzione fumetto
MNU_SHAPEEFFECTS_BALLOONPOSTL=Alto sinistra
MNU_SHAPEEFFECTS_BALLOONPOSTR=Alto destra
MNU_SHAPEEFFECTS_BALLOONPOSBL=Basso sinistra
MNU_SHAPEEFFECTS_BALLOONPOSBR=Basso destra

MNU_SHAPEEFFECTS_ARROWSTART = Tipo inizio
MNU_SHAPEEFFECTS_ARROWEND = Tipo fine
MNU_SHAPEEFFECTS_ARROWNONE = Nessuna freccia
MNU_SHAPEEFFECTS_ARROW1 = Freccia 1
MNU_SHAPEEFFECTS_ARROW2 = Freccia 2
MNU_SHAPEEFFECTS_ARROWCIRCLE = Cerchio
MNU_SHAPEEFFECTS_ARROWDIAMOND = Diamante

MNU_SHAPE_ARRANGE=Organizza
BTN_SHAPE_FRONT=Porta in &primo piano
BTN_SHAPE_BACK=Porta in &fondo

BTN_SHAPE_ARROWSTYLE=Stile freccia

TAB_SHAPECOLOR=Colori forme

TAB_NUMBERSTAMP_NUMBER=Forma timbro
MNU_NUMBERSTAMP_CURRENT=Attuale
MNU_NUMBERSTAMP_NEXT=Sucecssiva
TAB_NUMBERSTAMP_STYLE=Stili timbro
MNU_NUMBERSTAMP_SIZE=Dimensione
MNU_NUMBERSTAMP_SIZE_SMALL=&Piccolo
MNU_NUMBERSTAMP_SIZE_Medium=&Medio
MNU_NUMBERSTAMP_SIZE_LARGE=&Grande
MNU_NUMBERSTAMP_SHAPE=Forme
MNU_NUMBERSTAMP_SHAPE_CIRCLE=&Cerchio
MNU_NUMBERSTAMP_SHAPE_RECTANGLE=&Rettangolo

TBN_SELECT_CROPCURRENT=&Ritaglia
TBN_SELECT_CROPNEW=Ritaglia come &nuova immagine
TAB_SELECT_SIZE=Dimensione
MNU_SELECT_SIZE_LEFT=Sinistra
MNU_SELECT_SIZE_TOP=Alto
MNU_SELECT_SIZE_WIDTH=Larghezza
MNU_SELECT_SIZE_HEIGHT=Altezza
MNU_SELECT_INVERTSELECTION=Inverti selezione

TAB_MAGNIFIER_STYLE=Stili lente d'ingrandimento

MNU_SHARE_OPTIONS=&Opzioni...

[Licenses]

rdoRegistered = Sono un utente registrato e ho un codice di registrazione per uso commerciale.
rdoPersonal = Voglio usare questo programma solo per usi personali.
btnBuy = Ac&quista ora
btnRegister = &Registra
btnAgree= &Accetto
btnClose = &Chiudi
lblEnterLicense = Inserire i dati di registrazione
lblOwnerName = Nome utente
lblRegistrationCode = Codice registrazione

lblLicenseInfo = Questo programma è registrato a: 
lblPersonalUse = SOLO PER USO PERSONALE.

[CommercialVersionTrial]

btnModeTrial = Prova gratuita
btnModeTrialDescription = Voglio continuare a usare questo programma in modalità di prova.
btnModeActivate = Attiva la chiave licenza
btnModeActivateDescription = Sono un utente registrato e ho una chiave licenza.
btnModeBuy = Acquista
btnModeBuyDescription = Va alla pagina web per acquistare la chiave licenza.
lblTrialDescription = Questa è una versione di PicPick di prova per 30 giorni. Una volta scaduto il periodo di prova, devi acquistare una licenza per sbloccare PicPick o disinstallare il programma dal computer.
btnContinueTrial = &Continua prova
lblDayLeft = Hai ancora {$1} giorno(i) dei {$2} giorni di prova.
lblDayExpired = La licenza non è più disponibile.
lblEnterLicense = Inserisci le informazioni di registrazione
lblOwnerName = Nome utente
lblRegistrationCode = Chiave licenza
lblRegistrationHelp = Hai problemi con l'attivazione?
btnRegister = &Attiva
lblActivationOffline1 = 1. Apri la sottostante URL e ottieni il codice autenticazione. Se sei in sistema offline, devi anadre in internet su un altro computer.
lblActivationOffline2 = 2. Incolla il codice di autenticazione.

lblAuthCode =Codice autenticazione:

[ImagesSet]

grbJPEGOption=Opzioni JPEG
lblJPEGQuality=Qualità
cboJPEGQualityMaximum = Massima
cboJPEGQualityHigh = Alta
cboJPEGQualityMedium = Media
cboJPEGQualityLow = Bassa

[SaveAll]

grbSaveOptions=Opzioni salvataggio
lblSelectFolder=Seleziona una cartella dove salvare le tue immagini.

rdoAllImages=Tutte le immagini
rdoUnsavedImages=Tutte le immagini non salvate

grbFileOptions=Opzioni file
lblFileName=Nome file
lblFileType=Tipo file
rdoFiles=File

[ColorBalance]

grpbxColorBalance=Regola colori
lblColorLevels=Livelli colore

grpbxToneBalance= Bilancia tonalità
rdbtnShadows=Ombre
rdbtnMidtones=Mezzitoni
rdbtnHighlights=Risalto
chckbxPreserveLuminosity=Preserva luminosità

[StartPage]

lblStartHome = Scegli una attività...
lblStartTitle1 = Nuova attività
lblStartTitle2 = Accessori grafici
chkStartDoNotShow = Non visualizzare questa finestra all'avvio del programma

[Watermark]

lblWaterMarkPreview = Anteprima
lblWaterMarkFile = File:
lblWaterMarkPosition = Posizione:
lblWaterMarkOpacity = Opacità:
lblWaterMarkOffsetX = Offset-X:
lblWaterMarkOffsetY = Offset-Y:
chkWaterMarkAuto=Aggiungi automaticamente una filigrana quando catturi un'immagine.

;-------------------------------------------------------------
;PicPick Cloud Storage Service uploader is powered by Cloud Explorer.
;If you translate below [CloudExplorer] section, your translator name will be displayed in our new software "Cloud Explorer" as well.
;For more information, please visit http://www.getcloudexplorer.com

[CloudExplorer]
:COMMON
btnOK=&OK
btnCancel=A&nnulla
btnApply=&Applica
btnContinue=Co&ntinua

:OPTION
grbOptionLanguage=Linguaggio visualizzazione
grbOptionConnection=Gestisci connessioni
btnOptionConnectionClear=&Cancella tutte le connessioni ai servizi cloud

:MAINFORM
lstFilesName=Nome
lstFilesDate=Data
lstFilesType=Tipo
lstFilesSize=Dimensione

mnuAction=Azione
mnuOpen=Apri
mnuDownload=Download
mnuUploadMenu=Upload
mnuUploadFile=Upload file
mnuUploadFolder=Upload cartella
mnuUploadImage=Upload immagine
mnuNewFolder=Nuova cartella
mnuDelete=Elimina
mnuRename=Rinomina

itemHome=Home
itemOption=Opzione
itemAbout=Info su
itemDropbox=Dropbox
itemGDrive=Google Drive
itemSkydrive=SkyDrive

strAllFile=Tutti i file (*.*)
strSearchResult=Risultati ricerca per "%s"

lblHomeTitle=Scegli un servizio a cui conneterti...
lblUploadMode=Scegli un servizio da usare per caricare le immagini

itemCount=%s elementi
itemSelectedCount=%s elementi selezionati

:PREVIEW
lblPreviewPreviewTitle=Anteprima
lblPreviewDescriptionTitle=Descrizione
strPreviewNoDescription=Nessuna descrizione

:DOWNLOADFORM

DownloadFormCaption=Download...
strPrepareDownload=Preparazione al download
strDiscoveredItems=Rilevati %s elementi...
strPleaseWait=Attendi mentre viene preparato l'elenco...
strDownloading=Download di %s elementi
strDownloadName=Nome : %s
strDownloadRemaining=elementi rimanenti : %s1 ( totale : %s2 )


:UPLOADFORM
UploadFormCaption=Upload...
strPrepareUpload=Preparazione all'upload
strCreatingFolder=Creazione cartella
strUploading=Upload di %s elementi
strUploadName=Nome : %s
strUploadRemaining=Elementi rimanenti : %s1 ( totale : %s2 )

:LOGINFORM
LoginFormCaption=Accesso
chkSaveConnection=Salva in questo computer le informazioni di acecsso
lblBrowserCall=Il web browser lo visualizzerà tra %s secondi.
lblBrowserCallRetry=Rinnova richiesta per l'accesso a %s
lblBrowserAccess1=Per collegarti all'account %s devi prima effettuare l'accesso all'account con il browser web.
lblBrowserAccess2=Una volta che ti sei collegato via browser puoi chiudere la finestra del browser e continuare.

:USERINFO
lblUserInfoStorage=memorizzazione:
lblUserInfoUserNameTitle=Account:
lblUserInfoSpaceTitle=Spazio:
btnUserInfoLogout=Disconnetti
strSpace = %s1 liberi su %s2

FileTypetext=testo
FileTypedocument=documento
FileTypeimage=immagine
FileTypevideo=video
FileTypeaudio=audio
FileTypefile=file
FileTypefolder=cartella
FileTypealbum=album

:UPLOAD
lblUploadFileNameTitle=Nome file
lblUploadFileSizeTitle=Dimensione file
lblUploadFilePreviewTitle=Anteprima
btnUploadUpload=Uploada qui

:MESSAGEBOX
strDelete1item=Sei sicuro di voler eliminare questo file?
strDelete1moreitems=Sei sicuro di voler eliminare questi %s elementi?

strFolderExist=Nome cartella già esistente.
strDownloadFileExist=C'è già un file con lo stesso nome in questo percorso.\n\nVuoi sovrascriverlo?
strCreateFolder=Inserisci un nuovo nome per la cartella.
strRename=Inserisci un nuovo nome.


strInvalidFolderName=Nome file non valido.
strCannotDelete=Impossibile eliminare i file/cartella(e).

strUpdateCheck=È disponibile una nuova versione (%s) di Cloud Explorer. Vuoi andare ora alla pagina di download?\n\nTieni presente che la versione attuale potrebbe non essere compatibile con il tuo storage cloud.
strAuthFail=Autorizzaazione fallita. Riprova.

strDownloadFolder=Scegli la cartella dove salvare i file selezionati.
strUploadFolder=Secgli la cartella da uploadare
;-------------------------------------------------------------

[Website Resources]
;This is not related to translate PicPick software itself.
;However, please help us to translate official website to your languages.


;$lang['title_picpick'] = 'PicPick - di NGWIN è un sofwtare integrato di disegno, cattura schermo, modifica immagini, scelta colori, righello pixel e altro ancora';
;$lang['title_ngwin'] = 'NGWIN - Siluppa software amichevole che fornsice un ambiente software cnfortevole';

;$lang['nav_picpick'] = 'PicPick';
;$lang['nav_partners'] = 'Partner';
;$lang['nav_contact'] = 'Contatto';
;$lang['nav_home'] = 'Anteprima';
;$lang['nav_features'] = 'Funzionalità';
;$lang['nav_download'] = 'Download';
;$lang['nav_buy'] = 'Acquista';
;$lang['nav_forum'] = 'Forum';

;$lang['section_features'] = 'Funzionalità';
;$lang['section_reviews'] = 'Recensioni dei media';
;$lang['section_download'] = 'Download';
;$lang['section_download_commercial'] = 'VERSIONE C0MMERCIALE PER UTENTI REGISTRATI';
;$lang['section_buy'] = 'Acquista';
;$lang['section_screenshots'] = 'Schermate';
;$lang['section_customers'] = 'I nostri clienti';
;$lang['section_latestversion'] = 'Versione più recente';
;$lang['section_changelog'] = 'Novità';
;$lang['section_availableon'] = 'Disponibile su';
;$lang['section_likeuson'] = 'Scegli Mi piace su';
;$lang['section_eula'] = 'Accordo di licenza utente finale';
;$lang['section_privacypolicy'] = 'Policy sulla privacy';


;$lang['button_download'] = 'DOWNLOAD';
;$lang['button_buy'] = 'ACQUISTA';
;$lang['button_upgrade'] = 'AGGIORNA';
;$lang['button_viewdetail'] = 'VISUALIZZA DETTAGLi';
;$lang['button_free_download'] = 'DOWNLOAD GRATUITO';
;$lang['button_download_portable'] = 'Versione portatile';
;$lang['button_download_commercial'] = 'Ho già acquistato una licenza.';

;$lang['text_freetotry'] = 'Gratuito per uso personale. Provalo.';
;$lang['text_copyright'] = 'Copyright &copy; 2015 <span class="color-ng">NG</span><span class="color-win">WIN</span> - tutti i diritti riservati.';
;$lang['text_winavailable'] = 'Compatibile Windows 10. Disponibile per tutte le versioni di Windows';
;$lang['text_winavailable2'] = 'Microsoft Windows 10, 8.1, 8, 7, Vista e XP incluse sia versioni a 32 bit che a 64 bit.';
;$lang['text_recommend'] = 'RACCOMANDATO';
;$lang['text_limitedtimeoffer'] = 'OFFERTA A TEMPO LIMITATO';
;$lang['text_free'] = 'GRATUITA';

;$lang['text_personal_only_detail'] = 'Questa versione gratuita può essere usata solo per uso personale in un ambiente non commerciale.';
;$lang['text_license_peruser'] = 'PicPick è licenziato per utente. Ogni utente registrato può installare il programma in due PC (ad esempio PC e laptop).';
;$lang['text_license_noshare'] = 'Una licenza non può essere condivisa fra utenti diversi.';
;$lang['text_bluesnap'] = 'Bluesnap è un sistema di pagamento online che noi raccomandiamo. Supporta un sistema di pagamento online sicuro con una varietà di metodi di pagamento tipo Paypal, carta di credito, ecc.';
;$lang['text_thankyou'] = 'Grazie per aver installato PicPick.';
;$lang['text_download_start'] = 'Il download partirà automaticamente tra pochi secondi.';

;$lang['text_download_ifnot'] = 'Se il download non parte automaticamente, fai clic <%s1>qui<%s2> o scarica il programma dai server mirror';
;$lang['text_download_ifnot2'] = 'Se il download non parte automaticamente, fai clic <%s1>qui<%s2>.';

//-----------------------------------------------------------------------------------

;$lang['overview_jumbotron_h1'] = 'PicPick';
;$lang['overview_jumbotron_h2'] = 'Strumento integrato di disegno per tutti';
;$lang['overview_jumbotron_p1'] = 'Uno strumento completo di cattura schermo, con un editor immagini intuitivo, selezione colori, palette colori, righello pixel, mirino, goniometro, lavagna e altro ancora.';
;$lang['overview_jumbotron_p2'] = 'Interfaccia amichevole e funzionalità potenti per creare le tue immagini, ideale per sviluppatori software, designer grafici e utenti casalinghi.';

;$lang['overview_feature_1_h1'] = 'Cattura qualsiasi cosa';
;$lang['overview_feature_1_p1'] = 'Fai una copia dell'intero schermo, della finestra attiva, della finestra di scorrimento o di qualsiasi specifica regione del desktop, eec.';
;$lang['overview_feature_2_h1'] = 'Modifica immagini';
;$lang['overview_feature_2_p1'] = 'Annota ed evidenzia le immagini: testo, frecce, forme ed altro ancora con un editor immagini integrato che include il più recente menu stile nastro.';
;$lang['overview_feature_3_h1'] = 'Evidenzia con effetti';
;$lang['overview_feature_3_p1'] = 'Aggiungi facilmente effetti alle immagini: ombreggiature, riquadri, filigtrane, mosaici, sfocature, controllo luminosità ed altro ancora.';
;$lang['overview_feature_4_h1'] = 'Condividi ovunque';
;$lang['overview_feature_4_p1'] = 'Salva, condividi, o invia le immagini via web, email, ftp, Dropbox, Google Drive, SkyDrive, Box, Evernote, Facebook, Twitter ed altro ancora.';
;$lang['overview_feature_5_h1'] = 'Accessori grafici';
;$lang['overview_feature_5_p1'] = 'Una varietà di accessori grafici inclusi selettore colori, palette colori, righello pixel, mirino, goniometro, ingrandimento, lavagna.';
;$lang['overview_feature_6_h1'] = 'Impostazioni personalizzabili';
;$lang['overview_feature_6_p1'] = 'Dispone di molte impostazioni avanzate, con cui è posibile personalizzare i tasti di scelta rapida, i nomi file, la qualità immagine, e molti altre opzioni adatte alle tue necessità.';

;$lang['reviews_1_body'] = 'Questo programma è una sorta di coltellino svizzero, o anche un ben fornito e ben organizzato cassetto della scrivania. Ci sono tutti i tipi di strumenti utili e pensiamo che PicPick sarebbe utile per i web designer, i grafici, e anche per l'utente medio di computer che ogni tanto ha bisogno di lavorare con la grafica.';
;$lang['reviews_1_author'] = 'CNET Download.com';
;$lang['reviews_1_link'] = 'http://download.cnet.com/PicPick/3000-2192_4-75072925.html?tag=mncol;1';
;$lang['reviews_1_img'] = 'review_cnet.png';
;$lang['reviews_2_body'] = 'Realizzato specialmente per utenti casalinghi e per aiutare ad ottenere la maggiore flessibilità possibile durante le attività. PicPick include anche alcune caratteristiche che non si trovano in Photoshop. PicPick, oltre ad essere un editor immagine molto facile da usare ha anche opzioni di cattura grafica e una serie di tasti di scelta rapida e opzioni che altri editor simili vorrebbero avere.';
;$lang['reviews_2_author'] = 'Softpedia';
;$lang['reviews_2_link'] = 'http://www.softpedia.com/reviews/windows/PicPick-49842.shtml';
;$lang['reviews_2_img'] = 'review_softpedia.png';

;$lang['features_1_h1'] = 'Cattura schermo';
;$lang['features_1_p1'] = 'Cattura il contenuto dello schermo, di una finestra attiva, della finestra di scorriemnto e di ogni specifica regione del desktop, ecc.';
;$lang['features_1_p2'] = 'Supporta la gestione di monitor multipli, cattura con il cursore, salvataggio automatico e nomina file, ecc.';
;$lang['features_1_p3'] = 'Supporta il widget Barra cattura che rende semplice per gli utenti la cattura dello schermo.';
;$lang['features_1_p4'] = 'Personalizza le scorciatoie da tastiera.';
;$lang['features_1_list_1'] = 'Schermo pieno';
;$lang['features_1_list_2'] = 'Finestra attiva';
;$lang['features_1_list_3'] = 'Controllo finestra';
;$lang['features_1_list_4'] = 'Finestra socrrimento';
;$lang['features_1_list_5'] = 'Regione';
;$lang['features_1_list_6'] = 'Regione fissa';
;$lang['features_1_list_7'] = 'A mano libera';
;$lang['features_1_list_8'] = 'Ripeti ultima cattura';
;$lang['features_1_list_9'] = 'Widget cattura';
;$lang['features_1_list_10'] = 'Cattura con il cursore';
;$lang['features_1_list_11'] = 'Cattura ritardata';
;$lang['features_1_list_12'] = 'Salvataggio automatico';


;$lang['features_2_h1'] = 'Editor immagini';
;$lang['features_2_p1'] = 'Con un editor immagini integrato che include il menu più recente stile nastro, puoi annotare ed evidenziare le immagini.';
;$lang['features_2_list_1'] = 'Disegno';
;$lang['features_2_list_2'] = 'Inserisci testo';
;$lang['features_2_list_3'] = 'Frecce, linee';
;$lang['features_2_list_4'] = 'Forme';
;$lang['features_2_list_5'] = 'Fumetto';
;$lang['features_2_list_6'] = 'Strumenti evidenziazione';
;$lang['features_2_list_7'] = 'Ritaglia';
;$lang['features_2_list_8'] = 'Ridmensiona';
;$lang['features_2_list_9'] = 'Ruota';
;$lang['features_2_list_10'] = 'Inverti';
;$lang['features_2_list_11'] = 'Scale di grigio';
;$lang['features_2_list_12'] = 'Mosaico';
;$lang['features_2_list_13'] = 'Riquadro';
;$lang['features_2_list_14'] = 'Filigrana';
;$lang['features_2_list_15'] = 'Sfumatura';
;$lang['features_2_list_16'] = 'Ammorbidimento';
;$lang['features_2_list_17'] = 'Luminosita';
;$lang['features_2_list_18'] = 'Tonalità/saturazione';
;$lang['features_2_list_19'] = 'Bilanciamento colore';


;$lang['features_3_h1'] = 'Salva, condividi, o invia';
;$lang['features_3_p1'] = 'Una volta catturate e modificate le immagini, puoi salvarle, condividerle, o inviarle in varie modalità.';
;$lang['features_3_list_1'] = 'Appunti';
;$lang['features_3_list_2'] = 'File immagini';
;$lang['features_3_list_3'] = 'PDF';
;$lang['features_3_list_4'] = 'Stampante';
;$lang['features_3_list_5'] = 'URL web';
;$lang['features_3_list_6'] = 'Dropbox';
;$lang['features_3_list_7'] = 'Google Drive';
;$lang['features_3_list_8'] = 'SkyDrive';
;$lang['features_3_list_9'] = 'Box';
;$lang['features_3_list_10'] = 'Facebook';
;$lang['features_3_list_11'] = 'Twitter';
;$lang['features_3_list_12'] = 'Skype';
;$lang['features_3_list_13'] = 'Server FTP';
;$lang['features_3_list_14'] = 'Email';
;$lang['features_3_list_15'] = 'Microsoft Word';
;$lang['features_3_list_16'] = 'Microsoft PowerPoint';
;$lang['features_3_list_17'] = 'Microsoft Excel';
;$lang['features_3_list_18'] = 'Programma esterno';


;$lang['features_4_h1'] = 'Selettore colore';
;$lang['features_4_p1'] = 'Ti aiuta a identificare il colore esatto del pixel sullo schermo con un finestra di ingrandimmento integrata.';
;$lang['features_4_p2'] = 'Supporta RGB, HTML, C++, Delphi.';

;$lang['features_5_h1'] = 'Palette colori';
;$lang['features_5_p1'] = 'Identifica e ottimizza l'esatto il codice del colore del pixel usando il selettore colore stile Photoshop che supporta RGB, HSV.';

;$lang['features_6_h1'] = 'Righello pixel';
;$lang['features_6_p1'] = 'Aiuta a misurare la dimensione degli oggetti e a posizionare gli oggetti in una posizione precisa sullo schermo.';
;$lang['features_6_p2'] = 'Supporta orientamento orizzontale e verticale, unità (pixel, pollici, centimetri), impostazioni DPI (72, 96, 120, 300), temi.';

;$lang['features_7_h1'] = 'Ingrandimento';
;$lang['features_7_p1'] = 'Con lo strumento Ingrandimento ridimensionabile dotato di luce, puoi vedere ogni area del desktop ingrandita nel vetro dello strumento ingranditore.';

;$lang['features_8_h1'] = 'Mirino';
;$lang['features_8_p1'] = 'Con questa funzione vengono visualizzate le coordinate relative alla posizione immagine.';
;$lang['features_8_p2'] = 'Questo può essere utile ad esempio nello sviluppo di immagini mappe HTML.';

;$lang['features_9_h1'] = 'Goniometro';
;$lang['features_9_p1'] = 'Ti aiuta a troovare gli angoli sullo schermo. Seleziona il centro, quinid la posizione, ed avrai l'agolo in gradi di distanza realtivo al primo punto.';
;$lang['features_9_p2'] = 'Può essere usato in una varietà di applicazioni fotografiche, matematiche, e grafiche.';

;$lang['features_10_h1'] = 'Lavagna bianca';
;$lang['features_10_p1'] = 'Puoi avere una lavagna bianca virtuale sul desktop. Puoi usarla per presentazioni o per disegnare qualsiasi cosa sul desktop.';

;$lang['download_1_h1'] = 'Per utenti casalinghi';
;$lang['download_1_p1'] = 'Solo per uso personale';
;$lang['download_1_p2'] = 'Aggiornamento manuale';
;$lang['download_1_p3'] = 'Nessun supporto tecnico';

;$lang['download_2_h1'] = 'Per utenti business';
;$lang['download_2_p1'] = 'Uso personale e commerciale';
;$lang['download_2_p2'] = 'Aggiornamento facilitato';
;$lang['download_2_p3'] = 'Supporto tecnico';
;$lang['download_2_p4'] = 'Aggiornamenti a vita';
;$lang['download_2_p5'] = 'Nessuna pubblicità';

;$lang['buy_table_h1'] = 'Numero utenti';
;$lang['buy_table_h2'] = 'Prezzo ($ US) per utente';
;$lang['buy_table_p1'] = 'Contattaci per una quotazione!';
;$lang['buy_table_p2'] = 'Nota che per alcuni utenti europei potrebbe essere applicata l'<span class="color-ng">IVA</span>.';

;$lang['buy_1_h1'] = 'Invio istantaneo chiave licenza';
;$lang['buy_1_p1'] = 'Ottieni ad ordine completato l'accesso immediato alla tua chiave di registrazione.';
;$lang['buy_2_h1'] = 'Aggiornamenti a vita';
;$lang['buy_2_p1'] = 'Le licenze includono aggiornamenti gratuiti illimitati a tutte le future versioni di PicPick.';
;$lang['buy_3_h1'] = 'Domande sugli acquisti';
;$lang['buy_3_p1'] = 'Se hai qualsiasi domanda inerente gli acquisti o le licenze, <%s1>contattaci<%s2>.';

;-------------------------------------------------------------

[Message]
MSG_TRAY_TITLE = PicPick
MSG_ICON_TITLE = PicPick
MSG_MESSAGEBOX_TITLE = PicPick
MSG_PROTRACTOR_CENTERPOINT=Fai clic su un punto al centro dello schermo.
MSG_PROTRACTOR_POINT= '
MSG_ACTIVEWINDOW_1=Premi il tasto [
MSG_ACTIVEWINDOW_2=] per catturare la finestra attiva,
MSG_EXITSAVEIMAGE_1=Salvare i cambiamenti in [
MSG_EXITSAVEIMAGE_2=]?
MSG_DEFAULT_IMAGENAME=Immagine
MSG_DIRECTORYACCESSERROR=Non posso accedere alla cartella.
MSG_DEFAULT_TAPNAME=Nessuna immagine
MSG_HOTKEY_ALREADY1 = PicPick non può registrare le seguenti hot key.
MSG_HOTKEY_ALREADY2 = Cambiare queste hot key?
MSG_THISFOLDERNOTFOUND = Cartella [percorso o nome cartella] non trovata.
MSG_INVALID_FILENAME = Questo nome file non è valido.
MSG_INVALID_CLIPBOARD = Errore nell'ottenere i dati dagli Appunti! (Formato errato degli Appunti)
MSG_CANNOTREPEATCAPTURE = Non trovo un'area selezionata nell'ultima cattura.
MSG_CLOSEALLIMAGE = Chiudere tutte le immagini non salvate?
MSG_FILE_OPEN =Apri
MSG_FILE_SAVE =Salva come
MSG_NEWVERSIONAVAILABLE=E' disponibile una nuova versione di PicPick. Scaricarla ora?
MSG_PROGRAM_NOTADDYET=Selezionare un programma esterno al quale inviare le catture!
MSG_EXTERNALPROGRAMERROR=Impossibile trovare il programma esterno specificato. 
MSG_PARAMETERS_TITLE=Parametri PicPick
MSG_OLDLANGUAGE =Il file linguaggio è nella vecchia versione, pertanto alcune voci non sono tradotte. Vuoi cambiare il file lingua? 
MSG_INVALIDALBUMNAME=Nome dell'album non valido.
MSG_CREATEFAILUREALBUM=Errore creazione album.
MSG_LOADINGFAILUREALBUM=Errore caricamento album.
MSG_IDEMPTY=Inserisci ID utente.
MSG_PWEMPTY=Inserisci password utente.
MSG_SAVE=Salva
MSG_DONTSAVE=Non salvare
MSG_DONTSAVEALL=Non salvare nulla
MSG_NODISPLAYAGAIN=Non visualizzare più questo messaggio
BTN_YES=&Si
BTN_NO=&No
BTN_NOALL=&No a tutto
MSG_INPUTTEXT = Inserire qui il testo
MSG_FLATTENLAYER= Per questa attività devi appiattire le forme con una immagine di sfondo. Appiattire le forme?
MSG_FLATTENALL=Appiattire tutte le forme?
MSG_INVALID_DOWNLOADURL = Si è verificato un errore nel download dell'immagine.
MSG_OPENURL=Inserire una URL.
MSG_ANYSETTINGOK = Le impostazioni sono state modificate correttamente.
MSG_DEFAULTEDITOR=PicPick è stato impostato come editor predefinito immagini.
MSG_FTPINFONEED=Devi prima inserire le informazioni sul tuo server FTP.
MSG_CONNECTIONFAIL=E' avvenuto un errore nella connessione con il server.
MSG_PROGRAM_NOSKYPE=Impossibile trovare Skype.
MSG_ACTIVATE_OFFLINE=Impossibile attivare la chiave licenza a causa di problemi di rete o altri motivi. Vuoi attivare la licenza in modo offline?
MSG_ACTIVATE_OK = La licenza è stata attivata. Grazie per aver scelto PicPick!
MSG_ACTIVATE_TRIAL = La licenza di prova è stata attivata. Grazie per aver scelto PicPick!
MSG_ACTIVATE_FAIL = Attivazione fallita. Conttata il centro di supporto PicPick.
MSG_VALIDOWNERNAME = Inserisci un nome licenziatario valido.
MSG_VALIDLICENSEKEY = Inserisci una chiave licenza valida.
MSG_FILENOTFOUND = Impossibile trovare il file.
MSG_CAPTUREAREAFAIL=Si è verificato un errore durante il calcolo dell'area da catturare. Verifica i tuoi sofwtare (anti-virus, malware/spyware) che potrebbero causare il problema.
MSG_TRANSPARENCYLOST=Qualsiasi trasparenza verrà persa se salvi questa immagine. Vuoi continuare?
MSG_DONOTSHOWWEEK=Non visualizzare nuovamente questa finestra per una settimana
MSG_NEWVERSIONAVAILABLE_SHORT=È disponibile una nuova versione di PicPick
MSG_HOTKEY_ALREADY3=Verifica altre applicazioni attualmente in esecuzione come Dropbox, OneDrive.
